[
    {
        "id": 1,
        "judul_berita": "Indra Uno di ‘Sapa Penggerak OK OCE’ : Pola Desentralisasi Penting Bagi Komunitas Untuk Terus Tumbuh Berkembang",
        "deskripsi_berita": [
            "Okocenews.com – Gerakan Penciptaan lapangan kerja berbasis kewirausahaan OK OCE Indonesia mempererat silaturahmi bersama anggotanya melalui Daring bertemakan Sapa Penggerak sekaligus Halal Bihalal.",
            "Indra Uno, Founder OK OCE, Mengatakan, “OK OCE hadir memfasilitasi seluruh penggerak komunitas untuk terus berkembang. Dalam event hari ini penting untuk disampaikan, bahwasannya perlu membuat pola desentralisasi dalam komunitas, sehingga semuanya bisa saling berbagi sumber daya tidak hanya terfokus pada satu orang”, Selasa,7 Mei 2024."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/indrauno.png"
    },
    {
        "id": 2,
        "judul_berita": "Kolaborasi OK OCE dan Universitas Bakrie, Ciptakan ‘Inkubator Bisnis’ Bermanfaat Untuk UMKM",
        "deskripsi_berita": [
            "Okocenews.com – Dalam rangka terus meningkatkan sinergi, OK OCE kembali menjaring mitra kerjasama baru untuk menjalankan visi dan misi gerakan sosial penciptaan lapangan kerja. Tidak hanya mitra Swasta, kali ini OK OCE berkolaborasi dengan Universitas Bakrie pada hari Jumat (3/5) di Kampus Universitas Bakrie, Jakarta Selatan.",
            "Kerjasama ini berfokus  membentuk mahasiswa agar memiliki jiwa wirausaha, dengan harapan dapat memberikan kontribusi jangka panjang berupa peningkatan lapangan kerja bagi para lulusannya."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/bakrie.png"
    },
    {
        "id": 3,
        "judul_berita": "Halal Bihalal OK OCE, Sinergi Pendampingan Usaha Hingga Fokus Ciptakan 2 Juta Lapangan Kerja",
        "deskripsi_berita": [
            "Jakarta – Halal Bihalal menjadi momen penting dalam silaturahmi dan memperkuat kembali dalam mewujudkan tujuan sebuah perkumpulan/lembaga/perusahaan. Indra Uno, Founder dan Dewan Pembina OK OCE dalam Halal Bihalal OK OCE berharap Pengurus OK OCE terus fokus mendampingi pelaku UMKM hingga ciptakan lapangan kerja.",
            "Semoga kita (Pengurus OK OCE) bisa kembali fokus bersinergi bersama untuk melakukan Pendampingan Wirausaha, setelah sebelumnya terhambat aktivitas Politik”, ujarnya, Senin (29/4) di Walking Drums, Jakarta Utara."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/halal.png"
    },
    {
        "id": 4,
        "judul_berita": "Hadiri Halal Bihalal Penggerak OK OCE di Jawa Timur, Ketua Umum OK OCE Perkuat Silaturahmi Melalui Pendampingan UMKM",
        "deskripsi_berita": [
            "Surabaya – Komunitas Penggerak OK OCE bukan hanya hadir di Jakarta saja. Jawa Timur, seperti Surabaya memiliki sebaran anggota dampingan dalam menjalankan visi menjadi gerakan sosial penciptaan lapangan kerja berbasis kewirausahaan.",
            "Iim Rusyamsi, Ketua Umum OK OCE, mengatakan, “ Terus jalin silaturahmi, safari ke Jawa Timur untuk halal bihalal, Alhamdulilah, terus bergerak dan berikan pendampingan sesuai dengan kurikulum OK OCE yang dijalankan,7 Tahapan OK OCE Prima”, ungkapnya, Surabaya, Jawa Timur, 27 April 2024."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/jatim.png"
    },
    {
        "id": 5,
        "judul_berita": "Perkuat Wawasan Bisnis Global: OK OCE Indonesia Hadiri ‘International Community Service Program 2024’",
        "deskripsi_berita": [
            "Jakarta – OK OCE Indonesia turut serta dalam acara International Community Service Program 2024 yang digelar oleh Universitas Trilogi pada tanggal 26 April 2024. Hal tersebut merupakan bagian dari upaya mendukung dan apresiasi tema utama yang berkaitan dengan dunia bisnis kewirausahaan karena OK OCE merupakan gerakan sosial penciptaan lapangan kerja berbasis kewirausahaan.",
            "Acara ini merupakan bagian dari kegiatan rutin Universitas Trilogi dalam rangka kerja sama dengan mitra-mitra, termasuk OK OCE Indonesia. Dengan tema “A-Z to Growth Your Business journey”, acara tersebut menarik perhatian mahasiswa dan pelaku bisnis untuk memperoleh wawasan baru terkait perkembangan bisnis."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/internasional.png"
    },
    {
        "id": 6,
        "judul_berita": "Kolaborasi OK OCE dan Jong Digital Preneur Dorong Inovasi AI di Bisnis UMKM",
        "deskripsi_berita": [
            "Bekasi – OK OCE Indonesia dan Jong Digital Preneur mengadakan sesi sharing tentang pemanfaatan kecerdasan buatan (AI) dalam pengembangan bisnis dan produk pada 24 April 2024 di Pelataran Downtown Walk Sumareccon Mall Bekasi.",
            "Adapun yang bertujuan untuk mengedukasi pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) untuk mendorong gerakan sosial penciptaan lapangan kerja di masyarakat dengan mengembangkan bisnis. Acara ini menjadi forum penting bagi para pelaku UMKM untuk memahami strategi integrasi AI dalam berbagai aspek bisnis, termasuk pengembangan produk dan promosi."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/jongdigital.png"
    },
    {
        "id": 7,
        "judul_berita": "Munawar Aziz Bagikan ‘Rahasia Membangun Merek’ Yang Kuat Melalui One Rule, Two Principal",
        "deskripsi_berita": [
            "Jakarta – Di bulan Ramadhan, OK OCE terus memberikan kebermanfaatan untuk pelaku UMKM, salah satunya melalui Program Ramadhan yang didalamnya terdapat Pelatihan Strategi Pemasaran Produk atau Jasa. Pelatihan diadakan pada Senin,1 April 2024 di Kantor OK OCE Kemanusiaan, turut diisi oleh Munawar Aziz Master Trainer dan Manager Program OK OCE Indonesia.",
            "Aziz memberikan pengalaman tentang pentingnya memberikan opsi kepada konsumen sesuai dengan kebutuhan dan keinginan."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/munawar.jpg"
    },
    {
        "id": 8,
        "judul_berita": "OK OCE Indonesia Berbagi Berkah: Santunan Untuk Para Mualaf",
        "deskripsi_berita": [
            "Jakarta – Acara Buka Puasa OK OCE pada hari Selasa (26/3) di Hotel Amaris Pancoran turut menghadirkan Santunan kepada Mualaf. Momentum berbagi kebaikan ini turut diberikan langsung oleh Founder OK OCE, Sandiaga Salahuddin Uno.",
            "OK OCE Indonesia bersama OK OCE Kemanusiaan mengadakan Santunan sebagai bentuk penghargaan dan dukungan kepada mereka yang telah memilih untuk memeluk agama Islam dan tergolong dalam masyarakat kurang mampu."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/mualaf.png"
    },
    {
        "id": 9,
        "judul_berita": "OK OCE Tebarkan Keberkahan Bulan Ramadhan Untuk Pahlawan Pendidikan",
        "deskripsi_berita": [
            "Jakarta – Bulan Ramadhan menjadi momentum yang tepat memupuk kebaikan, OK OCE Indonesia bersama dengan salah satu penggerak yaitu OK OCE Kemanusiaan menggelar Santunan khusus untuk para Guru Ngaji.",
            "Acara tersebut diselenggarakan sebagai bentuk penghargaan dan apresiasi atas dedikasi serta pengabdian mereka dalam membimbing umat Islam dalam memahami dan mengamalkan ajaran agama."
        ],
        "autor_berita": "Tim Redaksi OK OCE",
        "editor_berita": "Tim Redaksi OK OCE",
        "tanggal_berita": "2025-03-10",
        "foto_berita": "/images/berita/guru.png"
    }
]